<?php $this->pageTitle = 'CRS43 - О проекте'; ?>
<h1>О проекте</h1>
<p style="text-align: justify;">Каждый человек мечтает об уютном, красивом доме, в котором приятно и комфортно жить, поэтому рано или поздно сталкивается с такой проблемой, как ремонт. Это может быть отделка всей квартиры или комнаты, установка сантехники или замена электропроводки. Сервис crs43.ru поможет вам с поиском специалистов нужной квалификации и подбором оптимального соотношения цены и качества.
Система рейтинга, отзывы и оценки экспертов сделают ваш выбор максимально простым и удобным.
</p>
<img src='<?php echo Yii::app()->theme->baseUrl; ?>/web/images/rem1.jpg' style="width: 300px; float: left;" alt=''/>
<h2>Для специалистов</h2>
<p  style="text-align: justify;"> Если вы мастер, представитель бригады или фирмы, занимающейся отделочными, строительными и ремонтными работами, то наш сервис ориентирован на вас. Разместите подробную и достоверную информацию о себе, сфере вашей деятельности, выполненных проектах, чтобы потенциальные клиенты узнали о вас и захотели с вами сотрудничать.
 </p>
<h2>Для клиентов</h2>
<img src='<?php echo Yii::app()->theme->baseUrl; ?>/web/images/home.jpg' style="width: 300px; float: right;" alt=''/>
<p  style="text-align: justify;">Наш сайт предоставляет возможность найти специалистов ремонтных и строительных работ различных направлений от микроремонта до проектирования и строительства домов. Удобная поисковая система, портфолио, рейтинги и отзывы о качестве услуг по каждому конкретному исполнителю помогут вам определиться с выбором.
 Так же для наших клиентов доступна услуга создания заказов – индивидуальных, сложных или нестандартных проектов. Заказы создаются для подбора исполнителей оптимального соотношения качества и стоимости выполненных работ.
</p>

