<h1>О проекте</h1>

<p>Мы рады вас приветствовать на первой Кировской бирже ремонтных и строительных услуг.</p> 

<p>Вы когда-нибудь хотели сделать ремонт в квартире?  Может быть вам нужно было подключить водонагреватель или сделать новую розетку? Или вы наконец-то решили осуществить свою мечту и построить загородный дом? Сервис brs43.ru поможет вам найти специалистов именно той квалификации, которой вы ищете. </p>

<p>Наша цель - помочь людям найти специалистов для выполнения строительных или ремонтных работ. При этом система рейтинга исполнителей, отзывы и экспертные оценки позволяют клиентам сделать наиболее оптимальный выбор. Мы пытается сделать так, чтобы лучше специалисты, бригады, фирмы-подрядчики обладали превосходной репутацией, получали лучшие заказы и достойную оплату своей работы.  А исполнители, работа которых вызывает много критики, получили соответствующее отношение.</p> 

<h2>Для специалистов</h2>
<p>Если вы мастер, представитель бригады или фирмы и вы занимаетесь ремонтными и строительными работами, то наш сервис создан специально для вас. Для того чтобы потенциальные клиенты узнали о вас и захотели с вами сотрудничать, разместите наиболее подробную и достоверную информацию о себе, о видах работ, которые вы выполняете, об опыте своей работы, выполненных проектах.  Наш сервис будет наиболее выгоден для тех, кто ответственно подходит к выполнению своей работы и выполняет её качественно - клиенты могут размещать отзывы любом специалисте или фирме.</p>  

<p>Исполнители также могут конкурировать за тендеры - конкурсы нестандартных, сложных , уникальных проектов, созданных заказчиками. Ищите тендеры наиболее подходящие для вашего профиля работ, подробно отвечайте на низ с указанием сроков, стоимости, качества, особенности работ. От вашего ответа, его точности и детальности зависит выбор заказчика.</p> 

<h2>Для клиентов</h2>
<p>На нашем сайте вы сможете найти специалистов ремонтных и строительных работ в самых различных сферах начиная от поклейки обоев и заканчивая проектированием и строительством домов. Определитесь со сферой необходимых вам работ и ищите исполнителей именно в этой сфере.</p> 

<p>Для всех специалистов на нашем сайте ведется рейтинг, который зависит от отзывов за выполненные работы, портфолио, количества и качества информации по каждому конкретному исполнителю.</p> 

<p>Т.ч. к вам, заказчики, у нас есть просьба: после того как исполнитель выполнил свою работу, напишите, пожалуйста, для него отзыв. Расскажите что вам нужно было сделать, долго ли длились работы, как качественно было выполнено задание и поставьте оценку от 1 до 5 баллов. Пожалуйста, аргументируйте положительные и отрицательные стороны выполненного задания, т.к. ваш голос будет непосредственно влиять не репутацию исполнителя. Все отзывы будут проходить модерацию, и, в случае если наши эксперты посчитают ваши доводы и оценку не адекватными, то мы с вами свяжемся для уточнения деталей и возможной корректировки оценки.</p>  

<p>Также клиентам доступна возможность создания тендеров - конкурсов сложных, уникальных или нестандартных проектов. Тендеры создаются с целью подобрать наиболее подходящего для выполнения конкретной работы исполнителя, при этом израсходовав на проект, оптимальную сумму.</p>