
<div class="row">
	<div class="span6">
		<h2 >Для заказчиков</h2>
		<div class="alert">
			<h3><!--<i class="icon-search"></i>--> Поиск специалиста</h3>
		  <strong></strong>Если вам нужен <b>ремонт</b>, выполнение <b>строительных работ</b>, и вы хотите 
		  найти подходящих <b>специалистов</b> &ndash; воспользуйтесь формой ниже. 
		<p>
			<h4>Выберите вид работ</h4>
			<div class='row'>
				<div class='span2'>
					<label class="checkbox">
						<input type="checkbox" value="">Отделка
					</label>
					<label class="checkbox">
						<input type="checkbox" value="">Сантехника
					</label>
					<label class="checkbox">
						<input type="checkbox" value="">Электрика
					</label>
				</div>
				<div class='span2'>
					<label class="checkbox">
						<input type="checkbox" value="">Установка окон
					</label>
					<label class="checkbox">
						<input type="checkbox" value="">Установка дверей
					</label>
					<label class="checkbox">
						<input type="checkbox" value="">Потолки
					</label>
					<span class='pseudo-link'>Больше видов работ</span>
				</div>
			</div>
			<br/>
			<button class="btn btn-inverse btn-large">Найти исполнителя</button>
		</p>
		</div>
		<br/>
		
			<div class="alert">
				<h3><!--<i class="icon-plus-sign"></i>-->Создание тендера</h3>
				<p>
					Если вам нужен комплексный ремонт или у вас нестандартная и сложная задача?
					Создайте <b>тендер</b>(нужна регистрация) &ndash; <b>открытый конкурс</b> для всех специалистов, 
					зарегистрированных на нашем сайте.<br/>
			  		При заполнении тендера подробно опишите ваш проект, укажите сроки выполнения работ, примерный бюджет.
			  		Специалисты нашего сайта сделают вам различные предложения, среди которых вы сможете выбрать оптимальное
			  		и заключить договор. <br/>
			  		После завершения всех работ по проекту и осуществления оплаты вы сможете оставить отзыв о компании-подрядчике,
			  		тем самым повлять на рейтинг этой компании в общем списке.<br/>
			  		Мы же в свою очередь гарантируем, что информация о качестве и сроках выполнения работ будет публична доступна
			  		и будет ощутимо влять на репутацию компании или мастера! 
			 </p>
			<p><button class="btn btn-inverse">Создать тендер</button></p>
			</div>

			<div class="alert">
				<h3>Лучшие специалисты</h3>
				<div class="spec-item">
					<div class="spec-item-info">
						#432 <a href="#">Профиль</a> <a href="#">Отправить сообщение</a>
					</div>	
					<div class="spec-item-rating">
							<a href="#" rel="tooltip" class="label label-warning" title="Общий рейтинг / Количество отзывов">120 / 8</a>
					</div>
					<div class="clear"></div>
					<b>Контактное лицо:</b> Роман<br/>
					<b>Виды работ:</b> установка окон, установка дверей.<br/>
				</div>
				<hr>
				<div class="spec-item">
					<div class="spec-item-info">
						#291 <a href="#">Профиль</a> <a href="#">Отправить сообщение</a>
					</div>	
					<div class="spec-item-rating">
							<a href="#" rel="tooltip" class="label label-warning" title="Общий рейтинг / Количество отзывов">79 / 5</a>
					</div>
					<div class="clear"></div>
					<b>Компания:</b> "Set&Setting"<br/>
					<b>Виды работ:</b> отделка, сантехника, электрика.<br/>
				</div>
			</div>
		
	</div>
	<div class="span6">
		<h2>Для исполнителей</h2>

		<div class="alert">
			<h3><!--<i class="icon-user"></i>--> Зарегистрируйтесь, как специалист</h3>
		  	<p>
			  <strong></strong>Если вы <b>мастер строительных и ремонтных работ</b>, то зарегистрируйтесь
			  на нашем сайте, участвуйте в общем рейтинге, заполняйте портфолио, участвуйте в тендерах и мы обеспечим вас
			  <b>стабильной работой</b>.
			</p>
			<a href='/client/account/registration?type=performer' class="btn btn-inverse btn-large">Регистрация</a><br/>
		</div>
		<br/>
		<div class="alert">
			<h3>Последние тендеры</h3>

				<div class="tender-item">
					<div class="tender-item-info">
						№12 <a href="#">Профиль автора</a> <a href="#">Отправить сообщение</a>
					</div>	
					<div class="clear"></div>
					<b>Контактное лицо:</b> Роман<br/>
					<b>Виды работ:</b> установка окон, установка дверей.<br/>
					<b>Краткое описание:</b> необходимо установить окна и двери, но не стандартно, а по горизонтали%).<br/>
					<a href="#">Подробнее &rarr;</a>
				</div>
				<hr>
				<div class="tender-item">
					<div class="tender-item-info">
						№12 <a href="#">Профиль автора</a> <a href="#">Отправить сообщение</a>
					</div>	
					<div class="clear"></div>
					<b>Контактное лицо:</b> Роман<br/>
					<b>Виды работ:</b> установка окон, установка дверей.<br/>
					<b>Краткое описание:</b> необходимо установить окна и двери, но не стандартно, а по горизонтали%).<br/>
					<a href="#">Подробнее &rarr;</a>
				</div>
		</div>
			
		<div class="alert">
			<h3><!--<i class="icon-wrench"></i>--> Поиск работы</h3>
			<p>
				Вы отличный специалист в области ремонта и строительства? Возможно именно вас ищут компании и коллективы
				профессионалов нашего города! Заходите в раздел <a href="#">поиск работы</a>, отвечайте на вакансии и возможно имеенно вы
				будете исполнителем следующего заказа. 
			</p>
			<h4>Последние вакансии</h4>
			<ul>
				<li><a href="#"><strong>Специалист отделочных работ</strong></a>. 15 мая. График работы 5х2. Полная занятость. Возможно командировки по Кировкой области.
					Оплата по факту.
				</li>
				<li><a href="#"><strong>Специалист отделочных работ</strong></a>. 14 мая. График работы 5х2. Полная занятость. Возможно командировки по Кировкой области.
					Оплата по факту.
				</li>
			</ul>
		</div>
	</div>
</div>
